
/* Class = "NSTabViewItem"; label = "View"; ObjectID = "36"; */
"36.label" = "View";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "<<GnuPG 암호문\n>>"; ObjectID = "56"; */
"56.title" = "<<GnuPG 암호문\n>>";

/* Class = "NSButtonCell"; title = "승인"; ObjectID = "57"; */
"57.title" = "승인";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "59"; */
"59.title" = "취소";

/* Class = "NSTextFieldCell"; title = "<<암호문을 입력하세요\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<암호문을 입력하세요\n%@:>>";

/* Class = "NSButtonCell"; title = "암호문을 화면에 표시함"; ObjectID = "63"; */
"63.title" = "암호문을 화면에 표시함";

